[
    {
        "image": "images/shark-tank-image.png",
        "title": "Shark Tank",
        "date": "March 28, 2023",
        "description": "På \"Shark Tank\" arrangementet til UiA Nyskaping skilte Varde seg ut. På en kveld full av flotte ideer, vant vår unike innovasjon to store priser - \"Beste Innovasjonshøyde\" og \"Publikums Favoritt\"."
    },
    {
        "image": "images/arendal-uka.png",
        "title": "Arendalsuka",
        "date": "August 18, 2023",
        "description": "På Arendalsuka belyste Rune Alexander Laursen om bedriftens spennende reise. Med bakgrunn i dataingeniørarbeid og kunstig intelligens, identifiserte vi mangler i verktøy for diabetesbehandling. Med utgangspunkt i Runes personlige erfaring med diabetes og vår kombinerte teknologiske ekspertise, utviklet vi en unik algoritme som overgår eksisterende løsninger. Med støtte fra UiA sitt innovasjonsteam har vår innovasjon stort potensial for diabetesbehandling."
    },
    {
        "image": "images/innovation-norway.png",
        "title": "STUD-ENT tilskuddet fra Innovasjon Norge",
        "date": "May 15, 2024",
        "description": "Vi er glade for å kunne meddele at vi har blitt tildelt STUD-ENT-tilskudet fra Innovasjon Norge. Dette tilskuddet vil hjelpe oss med å ta vårt innovative prosjekt til neste nivå. les mer om det <a href=\"https://www.uia.no/om-uia/fakultet/handelshoyskolen/aktuelt/to-millionar-til-studentbedrifter.html\" target=\"_blank\">her</a>."
    },

    {
        "image": "images/gat.png",
        "title": "Intervju med Grimstad Adressetidende",
        "date": "September 20, 2023",
        "description": "Vi hadde gleden av å bli intervjuet av Grimstad Adressetidende, hvor vi delte vår reise og de nye skrittene i utviklingen av vårt selskap. Med fokus på bruken av kunstig intelligens i våre produkter, diskuterte vi hvordan denne teknologien er en kjernekomponent i vår innovasjon og hvordan den kan revolusjonere industrier. Les intervjuet hos GAT <a href=\"https://www.gat.no/nyheter/i/4oAWK9/vil-bruke-kunstig-intelligens-i-behandling-av-diabetes\" target=\"_blank\">her</a> (krever plusstilgang)."
    },

    {
        "image": "images/Lisboa.jpg",
        "title": "Hult Prize",
        "date": "June 21, 2024",
        "description": "Gjennom en lokal konkurranse i regi av UiA vant vi plasser til den internasjonale startupkonkurransen Hult Prize. Konkurransen tok sted i Lisboa over 2 dager, fullspekket med kompetente gründere og revolusjonerende ideer. Varde nådde ikke til toppen, men teamet tok med seg hjem verdifulle erfaringer og nye internasjonale kontakter."
    },

    {
        "image": "images/Rasmus.png",
        "title": "Varde får inn ny kompetanse",
        "date": "February 1, 2024",
        "description": "Rasmus Nicolay Pripp er Varde sitt nyeste tilskudd og som CFO skal han være med på å bringe oss til nye økonomiske høyder. Med en bachelor i økonomi og administrasjon, og en master i SHIFT entreprenørskap og økonomi - Siviløkonom, vil han være en nøkkelbrikke for videre forretningsutvikling, økonomi, regnskap, finansiering og strategi. Vi ønsker Rasmus hjertelig velkommen!"
    },

    {
        "image": "images/Sondre.png",
        "title": "Varde øker kompetansen ytterligere",
        "date": "February 10, 2024",
        "description": "Sondre Simensen Bergane har tiltrådt som CMO, og med sin relevante erfaring fra UIA Nyskaping vil han spille en sentral rolle i utviklingen av Varde. Sondre har en bachelorgrad i markedsføring og en mastergrad i SHIFT entreprenørskap, noe som ytterligere styrker hans betydningsfulle bidrag innen forretningsutvikling, nettverksbygging, promotering og strategi. Vi ønsker Sondre varmt velkommen!"
    },

    {
        "image": "images/Team baerekraftig.png",
        "title": "Vinnere av bærekraftig forretningside konkurranse",
        "date": "September 19, 2024",
        "description": "Forrige uke var vi så heldige å være en av tre bedrifter som fikk konkurrere i årets Bærekraftig forretningsidé-konkurranse, i regi av DNB og Business Region Kristiansand. Der stakk vi av med seieren mot meget dyktige Robert Sach i Vigi Systems AS og Andreas Madsen i GADR AS. Pengene og ikke minst omtalene vi fikk som resultat av seieren er til stor hjelp, og gir teamet en skikkelig boost."
    },

    {
        "image": "images/Academy.png",
        "title": "Vinnere av gründerstipend 2023",
        "date": "December 5, 2023",
        "description": "Vi kan gledelig meddele at vi er vinnere av Gründerstipendet for 2023, arrangert av Gründer Academy og i regi av Innoventus Sør. Gjennom 4 eventer, 15 foredrag, 20+ mentormøter og 11 workshops har vi jobbet å forbedre pitch, strategi og utvikling. Fra over 1000 søkende bedrifter, var det mange gode bedrifter med fra hele Norge, og vi er svært fornøyd med å vinne beste bedrift Agder på demoday. Nå er det bare å forberede seg til den nasjonale finalen."
    },
    {
        "image": "images/England.png",
        "title": "Presentasjon av resultater fra masteroppgave i England",
        "date": "December 13, 2023",
        "description": "Etter at resultatene vi oppnådde gjennom masteroppgaven vår ble publisert, ble vi invitert til University of Cambridge i England for å presentere dem. Algoritmen vi lagde viste seg å være den beste i verden for å predikere glukosenivå hos personer med type 1 diabetes. Den internasjonale annerkjennelsen vi fikk her gir mersmak, og viser at verden er interessert i det vi skaper."
    },

    {
        "image": "images/EXPO_crop.jpg",
        "title": "Innvilgelse av regionalt næringsfond for Grimstad, Froland og Arendal",
        "date": "December 3, 2023",
        "description": "Vi er svært glade for å kunngjøre at vi har mottatt innvilgelse fra det regionale næringsfondet for Grimstad, Froland og Arendal. Denne støtten gir oss verdifulle ressurser til å videreutvikle prosjektet Varde og få ekstern ekspertise til prosessene fremover."
    }

    



    



    



]
 